docs/zoom_record.org
#+OPTIONS: date:t H:2 num:t toc:nil
# C-c C-e h h
* Zoom 録画

** 第1回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月9日 04:40 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/YbiyOqd0xLMX6z-o_0KgJREhdsKOtkO6NeC1tZfbaiF7EErLVu_pZ4vHnIGOsMMt.3oNlCOiTopZCG-dR


** 第2回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月16日 04:40 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/BPkd1wHxY4VA-0BbbOCdyKY77NVr8OFF7jfA1Pl9Msa8b6NqLvEPZHAJoOh93z89.88QgIYVQBN5BUGPE


** 第3回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月23日 04:40 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/S6GbTDdbwrcYuw0EJ41UrRQ4Xl77eQuy2UTlKmy8kikAlaSo8Er1L4uU9WUTwCg0.3Ic4l0HLdXaWZKXA


** 第4回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月30日 04:40 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/2rg7K_8CofW5lBXBZJnvV4Po0gUuK6boLJZCh4_8pbPspxnbykU4DBPrxY1eMiSa.2_63lzKQcmPoXkl0


** 第5回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年5月7日 04:40 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/GMjr5j1TLpaacZOrP7s2d_8VGH09sUDBIdWxmyX0iwZQa73UQgHUkZ7IX4Iv5wlY.p6QnYdYie7yMwsxQ

** 第6回
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年5月21日 04:39 PM 大阪、札幌、東京

ミーティングの記録:
https://u-tokyo-ac-jp.zoom.us/rec/share/1_6u_QE1YD3icz1YD_BE03Ta_K_e1IJo-uTYmS7_BDgiPXnnLkzCcs9HPrB_V_Op.n9J1M5zadOQHx6Wd
