docs/zoom_record.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2021-05-25 Tue 09:11 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="author" content="Noboru Murata" />
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content">
<div id="outline-container-org821d624" class="outline-2">
<h2 id="org821d624"><span class="section-number-2">1</span> Zoom 録画</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgbf5ade3" class="outline-3">
<h3 id="orgbf5ade3"><span class="section-number-3">1.1</span> 第1回</h3>
<div class="outline-text-3" id="text-1-1">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月9日 04:40 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/YbiyOqd0xLMX6z-o_0KgJREhdsKOtkO6NeC1tZfbaiF7EErLVu_pZ4vHnIGOsMMt.3oNlCOiTopZCG-dR">https://u-tokyo-ac-jp.zoom.us/rec/share/YbiyOqd0xLMX6z-o_0KgJREhdsKOtkO6NeC1tZfbaiF7EErLVu_pZ4vHnIGOsMMt.3oNlCOiTopZCG-dR</a>
</p>
</div>
</div>


<div id="outline-container-org6e73944" class="outline-3">
<h3 id="org6e73944"><span class="section-number-3">1.2</span> 第2回</h3>
<div class="outline-text-3" id="text-1-2">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月16日 04:40 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/BPkd1wHxY4VA-0BbbOCdyKY77NVr8OFF7jfA1Pl9Msa8b6NqLvEPZHAJoOh93z89.88QgIYVQBN5BUGPE">https://u-tokyo-ac-jp.zoom.us/rec/share/BPkd1wHxY4VA-0BbbOCdyKY77NVr8OFF7jfA1Pl9Msa8b6NqLvEPZHAJoOh93z89.88QgIYVQBN5BUGPE</a>
</p>
</div>
</div>


<div id="outline-container-org2d42a36" class="outline-3">
<h3 id="org2d42a36"><span class="section-number-3">1.3</span> 第3回</h3>
<div class="outline-text-3" id="text-1-3">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月23日 04:40 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/S6GbTDdbwrcYuw0EJ41UrRQ4Xl77eQuy2UTlKmy8kikAlaSo8Er1L4uU9WUTwCg0.3Ic4l0HLdXaWZKXA">https://u-tokyo-ac-jp.zoom.us/rec/share/S6GbTDdbwrcYuw0EJ41UrRQ4Xl77eQuy2UTlKmy8kikAlaSo8Er1L4uU9WUTwCg0.3Ic4l0HLdXaWZKXA</a>
</p>
</div>
</div>


<div id="outline-container-org6132f3b" class="outline-3">
<h3 id="org6132f3b"><span class="section-number-3">1.4</span> 第4回</h3>
<div class="outline-text-3" id="text-1-4">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年4月30日 04:40 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/2rg7K_8CofW5lBXBZJnvV4Po0gUuK6boLJZCh4_8pbPspxnbykU4DBPrxY1eMiSa.2_63lzKQcmPoXkl0">https://u-tokyo-ac-jp.zoom.us/rec/share/2rg7K_8CofW5lBXBZJnvV4Po0gUuK6boLJZCh4_8pbPspxnbykU4DBPrxY1eMiSa.2_63lzKQcmPoXkl0</a>
</p>
</div>
</div>


<div id="outline-container-orgfa62ccc" class="outline-3">
<h3 id="orgfa62ccc"><span class="section-number-3">1.5</span> 第5回</h3>
<div class="outline-text-3" id="text-1-5">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年5月7日 04:40 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/GMjr5j1TLpaacZOrP7s2d_8VGH09sUDBIdWxmyX0iwZQa73UQgHUkZ7IX4Iv5wlY.p6QnYdYie7yMwsxQ">https://u-tokyo-ac-jp.zoom.us/rec/share/GMjr5j1TLpaacZOrP7s2d_8VGH09sUDBIdWxmyX0iwZQa73UQgHUkZ7IX4Iv5wlY.p6QnYdYie7yMwsxQ</a>
</p>
</div>
</div>

<div id="outline-container-org0bd0aee" class="outline-3">
<h3 id="org0bd0aee"><span class="section-number-3">1.6</span> 第6回</h3>
<div class="outline-text-3" id="text-1-6">
<p>
トピック: 数理科学続論 I / 知能社会情報学講義Ⅱ（統計データ解析Ⅰ）
日付: 2021年5月21日 04:39 PM 大阪、札幌、東京
</p>

<p>
ミーティングの記録:
<a href="https://u-tokyo-ac-jp.zoom.us/rec/share/1_6u_QE1YD3icz1YD_BE03Ta_K_e1IJo-uTYmS7_BDgiPXnnLkzCcs9HPrB_V_Op.n9J1M5zadOQHx6Wd">https://u-tokyo-ac-jp.zoom.us/rec/share/1_6u_QE1YD3icz1YD_BE03Ta_K_e1IJo-uTYmS7_BDgiPXnnLkzCcs9HPrB_V_Op.n9J1M5zadOQHx6Wd</a>
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Noboru Murata</p>
<p class="date">Created: 2021-05-25 Tue 09:11</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
